[Basic_Setting]
GuiX=99
GuiY=99
WinMode=99
Player1Title=수리가
Player1Title_Selected=1
Player2Title=
Player2Title_Selected=0
Player3Title=
Player3Title_Selected=0
Player4Title=
Player4Title_Selected=0
Player5Title=
Player5Title_Selected=0
Player6Title=
Player6Title_Selected=0
Player7Title=
Player7Title_Selected=0
Player8Title=
Player8Title_Selected=0
Player9Title=
Player9Title_Selected=0
Player10Title=
Player10Title_Selected=0
partyPlayer1Title=수리나
partyPlayer1Title_Selected=99
partyPlayer2Title=
partyPlayer2Title_Selected=0
partyPlayer3Title=
partyPlayer3Title_Selected=0
partyPlayer4Title=
partyPlayer4Title_Selected=0
partyPlayer5Title=
partyPlayer5Title_Selected=0
partyPlayer6Title=
partyPlayer6Title_Selected=0
partyPlayer7Title=
partyPlayer7Title_Selected=0
[Char_Setting]
critical_hppercent=50
hpshortcut=안함
critical_mppercent=50
mpshortcut=안함
critical_fppercent=50
fpshortcut=안함
Mode=상태체크
[Tab1_Setting]
readShortCut=99
CheaseShortCut=8
SearchDelay=99
Book=6
BreadShortCut=7
Bread_Sellers=카딜라
SearchMoveDelay=1500
Bread_Select=0
Cheese_Select=0
meditation=1
talk=1
meditation_select=0
talk_select=0
Weapon_Change=3무바
noweapon=1
robweapon=1
robweapon_Select=0
rob=2
rob_Select=0
rob2=3
rob2_Select=0
rob3=4
rob3_Select=0
rob_target_x=395
rob_target_y=220
soya_x=324
soya_y=383
soya_n=2
soya_c=5
Weapon1=1
Weapon2=2
Weapon3=3
Weapon4=4
Weapon5=5
Southern_Exc1_Player1_check=0
Southern_Exc2_Player1_check=0
Gamble_Exc1_Player1_check=0
Southern_Exc1_Player2_check=0
Southern_Exc2_Player2_check=0
Gamble_Exc1_Player2_check=0
Southern_Exc1_Player3_check=0
Southern_Exc2_Player3_check=0
Gamble_Exc1_Player3_check=0
Southern_Exc1_Player4_check=0
Southern_Exc2_Player4_check=0
Gamble_Exc1_Player4_check=0
Southern_Exc1_Player5_check=0
Southern_Exc2_Player5_check=0
Gamble_Exc1_Player5_check=0
Southern_Exc1_Player6_check=0
Southern_Exc2_Player6_check=0
Gamble_Exc1_Player6_check=0
Southern_Exc1_Player7_check=0
Southern_Exc2_Player7_check=0
Gamble_Exc1_Player7_check=0
Southern_Exc1_Player8_check=0
Southern_Exc2_Player8_check=0
Gamble_Exc1_Player8_check=0
Southern_Exc1_Player9_check=0
Southern_Exc2_Player9_check=0
Gamble_Exc1_Player9_check=0
Southern_Exc1_Player10_check=0
Southern_Exc2_Player10_check=0
Gamble_Exc1_Player10_check=0
[wanteditems]
깨끗한물=0
마늘=0
리모날개=0
리모퀸날개=0
천=0
비단=0
실=0
순록가죽=0
[Mines]
무로=0
델린=0
파시리온=0
미리온=0
엘리시온=0
테스시온=0
브리쉘=0
라마트=0
카잘리온=0
암피=0
블렌드=0
세라지=0
알타니트=0
너그=0
주괴금색=0
주괴은색=0
미르=0
이아=0
오르=0
보물상자=0
[InTab_Check_Menu]
Mines=
wanteditems=
[AutoBuyItem]
식초=0
후추=0
간장=0
마늘=0
밀가루반죽=0
버터=0
쌀=0
사과=0
토마토=0
당근=0
감자=0
빈병=0
우유=0
스파게티면=0
다진소고기=0
올리브기름=0
프랑크소시지=0
유부=0
달걀=0
딸기=0
소금=0
설탕=0
[AutoBuyInk]
지렁이병소=0
지렁이병중=0
지렁이병대=0
하늘색=0
연두색=0
황토색=0
보라색=0
분홍색=0
자주색=0
검정색=0
연자색=0
주황색=0
군청색=0
파랑색=0
노란색=0
연갈색=0
빨간색=0
하얀색=0
[AutoBuyPant]
재단지침서1=0
재단지침서2=0
재단지침서3=0
재단지침서4=0
하늘색=0
연두색=0
황토색=0
보라색=0
분홍색=0
자주색=0
검정색=0
연자색=0
주황색=0
군청색=0
파랑색=0
노란색=0
연갈색=0
빨간색=0
하얀색=0
[AutoBuyNeckla]
루비넥=0
사파이어넥=0
